---
kind: other
id: Properties.T:Autodesk.Revit.DB.Architecture.Stairs
zh: 楼梯
source: html/c35b1370-d722-aee6-5b1b-242389d797c7.htm
---
# Stairs Properties

**中文**: 楼梯

The actual height of the stairs risers in the stairs.